Repository: azizolious/familytime-ios
Catalog: FamilyTime/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fi_fi, fr, he, it, ja_jp, pt, tr, zh_hans

# settings_card_2_android_2
source: App Blocker
ar: مانع التطبيقات
es: Limitador de App
fi_fi: Sovellusten rajoittaminen
fr: Bloqueur d'App
he: חוסם אפליקציות
it: Blocco App
ja_jp: アプリ制限
pt: Bloqueador de aplicativos
tr: Uygulama Engelleyici
zh_hans: 应用程序拦截工具

# settings_card_2_android_3
source: Schedule Screen Time
ar: جدولة وقت الشاشة
de: Bildschirmzeit planen
es: Fijar Tiempo de Uso
fi_fi: Ajoita ruutuaika
fr: Planifier le temps d'écran
he: תזמן זמן מסך
it: Programma Tempo Schermo
ja_jp: スクリーンタイムのスケジュール
pt: Programar tempo de tela ligada
tr: Ekran Zamanını Planla
zh_hans: 安排屏幕使用时间

# settings_card_2_android_4
source: Internet Schedule
ar: جدولة الإنترنت
de: Internetplan
es: Horario del Internet
fi_fi: Internetaikataulu
fr: Programme Internet
he: לוח זמנים באינטרנט
it: Programma Internet
ja_jp: インターネットスケジュール
pt: Programação da Internet
tr: İnternet Programı
zh_hans: 上网时间安排

# settings_card_2_android_5
source: Internet Filters
ar: مرشحات الإنترنت
de: Internetfilter
es: Filtros de Internet
fi_fi: Internetsuodattimet
fr: Filtres Internet
he: מסנני אינטרנט
it: Filtri Internet
ja_jp: インターネットフィルター
pt: Filtros de Internet
tr: İnternet Filtreleri
zh_hans: 网络过滤器

# settings_card_2_android_6
source: Places (Geo-Fence)
ar: الأماكن (الحدود الجغرافية)
de: Orte (Geo-Fence)
es: Lugares (Geovalla)
fi_fi: Paikat (Geo-Aita)
fr: Lieux (Clôture géographique)
he: מקומות (גדר-גאוגרפית)
it: Luoghi (Geo-Recinzione)
ja_jp: 場所（ゲオフェンス）
pt: Lugares (Geo-Fence)
tr: Yerler (Coğ-Sınır)
zh_hans: 地点 （地理围栏）

# settings_card_2_android_7
source: FunTime
ar: وقت المرح
de: Spaßzeit
es: Hora Divertida
fi_fi: Hauska Aika
fr: moment de plaisir
he: זמן כיף
it: Ore di Svago
ja_jp: 楽しい時間
pt: Tempo de diversão
tr: EğlenceZamanı
zh_hans: 娱乐时间

# settings_card_2_android_8
source: Contact Watchlist
ar: مراقبة قائمة جهات الاتصال
de: Kontakt-Beobachtungsliste
es: Seguimiento de Contactos
fi_fi: Yhteystietojen tarkkailulista
fr: Liste de Surveillance de Contacts
he: רשימת מעקב אנשי קשר
it: Watchlist Contatti
ja_jp: ウォッチリストにお問い合わせください
pt: Lista de contados observados
tr: İletişim İzleme Listesi
zh_hans: 联系人监视列表

# settings_card_2_title
source: FamilyCare
ar: رعاية العائلة
de: Familienpflege
es: Cuidado Familiar
fi_fi: Perheen Huolenpito
fr: Soins de la famille
he: טיפול משפחתי
it: Assistenza Famiglia
ja_jp: ファミリーケア
pt: Cuidados Familiares
tr: AileBakımı
zh_hans: 家人关爱

# settings_card_3_android_1
source: Locations Alerts
ar: تنبيهات المواقع
de: Orts-Benachrichtigungen
es: Avisos de Ubicación
fi_fi: Sijaintihälytykset
fr: Alertes sur les lieux
he: התראות מיקומים
it: Avvisi Posizioni
ja_jp: 位置通知
pt: Alertas de localização
tr: Konum Uyarıları
zh_hans: 位置警告

# settings_card_3_android_2
source: Apps Alerts
ar: تنبيهات التطبيقات
de: App-Benachrichtigungen
es: Avisos de Apps
fi_fi: Sovellushälytykset
fr: Alertes sur les applications
he: התראות אפליקציות
it: Avvisi App
ja_jp: アプリ通知
pt: Alertas de aplicativos
tr: Uygulama Uyarıları
zh_hans: 应用程序警告

# settings_card_3_android_3
source: Contact Watchlist Alerts
ar: تنبيهات مراقبة قائمة جهات الاتصال
de: Kontakt-Beobachtungsliste-Benachrichtigungen
es: Avisos del Seguimiento de Contactos
fi_fi: Yhteystietojen tarkkailulista hälytykset
fr: Alertes de la liste de Surveillance de Contacts
he: התראות רשימת מעקב אנשי קשר
it: Avvisi Watchlist Contatti
ja_jp: ウォッチリスト警告にお問い合わせください
pt: Alerta da lista de contatos
tr: İzleme Listesi Uyarıları ile İletişime Geçin
zh_hans: 联系人监视列表警报

# settings_card_3_ios_2
source: Speed Limit Alerts
ar: تنبيهات السرعة القصوى
de: Geschwindigkeitsbegrenzung-Benachrichtigungen
es: Avisos de Límite de
fi_fi: Nopeusrajoitus hälytykset
fr: Alertes de Limite de Vitesse
he: התראות על הגבלת מהירות
it: Avvisi limiti di velocità
ja_jp: 制限速度警告
pt: Alertas de limite de velocidade
tr: Hız Sınırı Uyarıları
zh_hans: 速度限制警告

# settings_card_3_title
source: Notifications
ar: إشعارات
de: Benachrichtigungen
es: Notificaciones
fi_fi: Ilmoitukset
he: התראות
it: Notifiche
ja_jp: 通知
pt: Notificações
tr: Bildirimler
zh_hans: 通知

# settings_card_4_title
source: Device
ar: الجهاز
de: Gerät
es: Dispositivo
fi_fi: Laite
fr: Appareil
he: מכשיר
it: Dispositivo
ja_jp: デバイス
pt: Dispositivo
tr: Cihaz
zh_hans: 设备

# settings_card_5_1
source: Sync Settings
ar: إعدادات المزامنة
de: Einstellungen synchronisieren
es: Ajustes de Sinc.
fi_fi: Synkronisointi asetukset
fr: Paramètres de Synchronisation
he: הגדרות סנכרון
it: Impostazioni di sincronizzazione
ja_jp: 同期の設定
pt: Configurações de sincronização
tr: Ayarları Senkronize Et
zh_hans: 同步设置

# settings_card_5_title
source: Sync
ar: مزامنة
de: Synchronisieren
es: Sinc.
fi_fi: Synkronisoi
fr: Synchronisation
he: סינכרון
it: Sincronizzazione
ja_jp: 同期
pt: Sincronizar
tr: Senkronizasyon
zh_hans: 同步

# settings_content_3_sub_content_1
source: Device Info
ar: معلومات الجهاز
de: Geräteinformation
es: Info. de Dispositivo
fi_fi: Laitteen tiedot
fr: Info Appareil
he: מידע על המכשיר
it: Informazioni sul dispositivo
ja_jp: デバイス情報
pt: Informação do dispositivo
tr: Cihaz bilgisi
zh_hans: 设备信息

# settings_title
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fi_fi: Asetukset
fr: Réglages
he: הגדרות
it: Impostazioni
ja_jp: 設定
pt: Configurações
tr: Ayarlar
zh_hans: 设置

source: Share FamilyTime Jr.
ar: شارك فاميلي تايم جونيور
de: Teilen FamilyTime Jr.
es: Comparte FamilyTime Jr.
fi_fi: Jaa FamilyTime Jr.
fr: Partager FamilyTime Jr.
he: שתף את FamilyTime Jr.
it: Condividi FamilyTime Jr.
ja_jp: ファミリータイムジュニアをシェアする
pt: Compartilhe FamilyTime Jr.
tr: FamilyTime Jr.\'ı paylaşın
zh_hans: 分享 FamilyTime Jr.

# social_media_monitoring_setting
source: Social Media Monitoring
ar: مراقبة وسائل التواصل الاجتماعي
de: Überwachung sozialer Medien
es: Monitoreo de redes sociales
fi_fi: Sosiaalisen median seuranta
fr: Surveillance des médias sociaux
he: ניטור מדיה חברתית
it: Monitoraggio dei social media
ja_jp: ソーシャルメディアの監視
pt: Monitoramento de mídias sociais
tr: Sosyal Medya Takibi
zh_hans: 社交媒体监控

# social_media_monitoring_setting_des
source: Enable and disable social monitoring
ar: تمكين وتعطيل المراقبة الاجتماعية
de: Aktivieren und deaktivieren Sie die soziale Überwachung
es: Activar y desactivar el seguimiento social
fi_fi: Ota sosiaalinen seuranta käyttöön ja poista se käytöstä
fr: Activer et désactiver la surveillance sociale
he: אפשר והשבת ניטור חברתי
it: Abilita e disabilita il monitoraggio social
ja_jp: ソーシャルモニタリングを有効または無効にする
pt: Habilite e desabilite o monitoramento social
tr: Sosyal izlemeyi etkinleştirme ve devre dışı bırakma
zh_hans: 启用和禁用社交监控

# social_monitor
source: Enable Social Media Monitoring
ar: تمكين مراقبة وسائل التواصل الاجتماعي
de: Aktivieren Sie die Social-Media-Überwachung
es: Habilitar el monitoreo de redes sociales
fi_fi: Ota sosiaalisen median seuranta käyttöön
fr: Activer la surveillance des médias sociaux
he: אפשר ניטור מדיה חברתית
it: Abilita il monitoraggio dei social media
ja_jp: ソーシャルメディアモニタリングを有効にする
pt: Habilitar monitoramento de mídia social
tr: Sosyal Medya İzlemeyi Etkinleştir
zh_hans: 启用社交媒体监控

# social_monitor_desc
source: Monitor the social media apps that are running on your kids device.
ar: مراقبة تطبيقات الوسائط الاجتماعية التي تعمل على جهاز أطفالك.
de: Überwachen Sie die Social-Media-Apps, die auf dem Gerät Ihres Kindes ausgeführt werden.
es: Supervise las aplicaciones de redes sociales que se ejecutan en el dispositivo de sus hijos.
fi_fi: Seuraa lasten laitteessasi olevia sosiaalisen median sovelluksia.
fr: Surveillez les applications de médias sociaux qui s'exécutent sur l'appareil de votre enfant.
he: עקוב אחר אפליקציות המדיה החברתית הפועלות במכשיר הילדים שלך
it: Monitora le app dei social media in esecuzione sul dispositivo dei tuoi figli.
ja_jp: お子様のデバイスで実行されているソーシャル メディア アプリを監視します。
pt: Monitore os aplicativos de mídia social em execução no dispositivo do seu filho.
tr: Çocuklarınızın cihazında çalışan sosyal medya uygulamalarını izleyin.
zh_hans: 监控您孩子设备上运行的社交媒体应用程序。

# social_monitoring_des
source: Monitor Messenger, DMs & Chats
ar: مراقبة Messenger والرسائل المباشرة والمحادثات
de: Überwachen Sie Messenger, DMs und Chats
es: Monitorear Messenger, DM y chats
fi_fi: Seuraa Messengeriä, DM-viestejä ja keskusteluja
fr: Surveiller Messenger, les DM et les discussions
he: עקוב אחר Messenger, DMs וצ'אטים
it: Monitora Messenger, DM e chat
ja_jp: メッセンジャー、DM、チャットを監視する
pt: Monitore Messenger, DMs e bate-papos
tr: Messenger'ı, DM'leri ve Sohbetleri izleyin
zh_hans: 监控 Messenger、私信和聊天

# social_title
source: Social Media Monitoring
ar: مراقبة وسائل التواصل الاجتماعي
de: Überwachung sozialer Medien
es: Monitoreo de redes sociales
fi_fi: Sosiaalisen median seuranta
fr: Surveillance des médias sociaux
he: ניטור מדיה חברתית
it: Monitoraggio dei social media
ja_jp: ソーシャルメディアの監視
pt: Monitoramento de mídias sociais
tr: Sosyal Medya Takibi
zh_hans: 社交媒体监控

# sos_para_message
source: **KID NAME** has just triggered an SOS alert. Their current location is below.
ar: أطلق **اسم الطفل** تنبيه SOS للتو. موقعه الحالي أدناه.
de: heeft zojuist een SOS-waarschuwing geactiveerd. Hun huidige locatie is hieronder.
es: **KID NAME** acaba de activar la alerta SOS. Su ubicación actual está abajo.
fi_fi: on juuri käynnistänyt SOS-hälytyksen. Heidän nykyinen sijainti on alla.
fr: vient de déclencher une alerte SOS. Leur emplacement actuel est ci-dessous.
he: **KID NAME** הפעיל זה עתה התראת ׳קריאה לעזרה׳. המיקום הנוכחי שלהם נמצא מטה.
it: ha appena attivato un avviso SOS. La loro posizione attuale è sotto.
ja_jp: SOSアラートを起動しました。 現在の場所は以下の通りです。
pt: acaba de acionar um alerta SOS. Sua localização atual é abaixo.
tr: **ÇOCUK ADI** az önce bir İMDAT uyarısını tetikledi. Mevcut konumu aşağıdadır.
zh_hans: ** KID NAME **刚刚触发了SOS警报。他们目前的位置如下。

source: Speed Limit
ar: الحد الأقصى للسرعة
de: Geschwindigkeitsbegrenzung
es: Límite de velocidad
fi_fi: Nopeusrajoitus
fr: Limitation de vitesse
he: הגבלת מהירות
it: Limite di velocità
ja_jp: 制限速度
pt: Limite de velocidade
tr: Hız Limiti
zh_hans: 速度极限

# speed_limit_alert_1
source: The Speed limit has been updated for your child's device, changes will take effect in a few moments.
ar: تم تحديث حد السرعة لجهاز طفلك، وستسري التغييرات في غضون لحظات قليلة.
de: Die Geschwindigkeitsbegrenzung wurde für das Gerät Ihres Kindes aktualisiert, Änderungen werden in wenigen Momenten wirksam.
es: Se actualizó el Límite de Velocidad en el dispositivo de tu niño, en breve se activará.
fi_fi: Nopeusrajoitusta on päivitetty lastesi laitteelle, muutokset astuvat voiman hetken kuluttua.
fr: La limite de vitesse a été mise à jour pour l'appareil de votre enfant. Les changements prendront effet dans quelques instants.
he: מגבלת המהירות עודכנה עבור המכשיר של ילדך, השינויים ייכנסו לתוקף בעוד מספר רגעים.
it: Limite di velocità aggiornato per il dispositivo di tuo figlio; le modifiche saranno attive a breve.
ja_jp: お子さまのデバイスの制限速度が更新されました。
pt: O limite de velocidade foi atualizado para o dispositivo do seu filho, as alterações vão ser habilitadas em instantes.
tr: Çocuğunuzun cihazı için Hız sınırı güncellendi, değişiklikler birkaç dakika içinde uygulanacak.
zh_hans: 您孩子的设备的 速度限制 已更新，变更将在片刻后生效。

# speed_limit_alert_2
source: The Speed Limit should be greater than 25.
ar: يجب أن يكون حد السرعة أكبر من 25.
de: Die Geschwindigkeitsbegrenzung sollte höher als 25 sein.
es: El Límite de Velocidad debería ser mayor a 25.
fi_fi: Nopeusrajoituksen pitäisi olla yli 25
fr: La limite de vitesse doit être supérieure à 25.
he: מגבלת המהירות צריכה להיות גדולה מ-25.
it: Limite di velocità deve essere più di 25.
ja_jp: 制限速度は25以上でなければなりません。
pt: O limite de velocidade precisa ser maior que 25.
tr: Hız Limiti 25'ten büyük olmalıdır.
zh_hans: 速度限制 应该大于25。

# speed_limit_content_1
source: Set Speed Limit
ar: ضبط السرعة القصوى
de: Geschwindigkeitsbegrenzung festlegen
es: Fijar Límite de Velocidad
fi_fi: Aseta Nopeusrajoitus
fr: Choisir la Limite de Vitesse
he: הגדר מגבלת מהירות
it: Imposta il limite di velocità
ja_jp: 速度制限を設定する
pt: Definir limite de velocidade
tr: Hız Sınırını Ayarla
zh_hans: 设置 速度限制

# speed_limit_content_2
source: Get Alerts when they exceed the limit.
ar: احصل على تنبيهات عندما يتجاوزوا الحد المسموح به.
de: Benachrichtigungen erhalten, wenn sie das Limit überschreiten.
es: Recibe alertas cuando superen el límite.
fi_fi: Saa hälytyksiä kun nopeus ylittyy.
fr: Recevoir des alertes quand ils dépassent la limite de vitesse.
he: קבל התראות כאשר הן חורגות מהמגבלה.
it: Ricevi un alert quando il limite di velocità viene superato
ja_jp: 制限を超えたときにアラートを取得します
pt: Receba alertas quando eles excederem o limite
tr: Sınırı aştıklarında Uyarı alın.
zh_hans: 当他们超过限速时获得提醒。

# speed_limit_des
source: Receive alerts for your teen's rash driving
ar: احصل على تنبيهات بشأن القيادة المتهورة لابنك المراهق
de: Erhalten Sie Benachrichtigungen über unüberlegtes Fahren Ihres Teenagers
es: Reciba alertas sobre la conducción imprudente de su hijo adolescente
fi_fi: Vastaanota hälytyksiä teini-ikäisen äkillisestä ajamisesta
fr: Recevez des alertes pour la conduite imprudente de votre adolescent
he: קבל התראות על נהיגה פזיזה של המתבגר שלך
it: Ricevi avvisi per la guida avventata di tuo figlio
ja_jp: 青少年の無謀運転に関するアラートを受け取る
pt: Receba alertas sobre a condução precipitada do seu filho adolescente
tr: Çocuğunuzun aceleci sürüşüyle ​​ilgili uyarılar alın
zh_hans: 接收有关您青少年鲁莽驾驶的警报

# speed_limit_switch_1
source: Enable Speed Limit
ar: تمكين السرعة القصوى
de: Geschwindigkeitsbegrenzung aktivieren
es: Activar Límite de Velocidad
fi_fi: Ota Nopeusrajoitus käyttöön
fr: Activer la Limite de Vitesse
he: אפשר הגבלת מהירות
it: Abilita il limite di velocità
ja_jp: 速度制限を有効にする
pt: Ativar limite de velocidade
tr: Hız Sınırını Etkinleştir
zh_hans: 启用 速度限制

# ssettings_card_2_ios_3
source: Content Filters
ar: تصفية المحتوى
de: Inhaltsfilter
es: Filtros de Contenido
fi_fi: Sisältösuodattimet
fr: Filtres de Contenu
he: מסנני תוכן
it: Filtro Contenuti
ja_jp: コンテンツフィルター
pt: Filtros de Conteúdo
tr: İçerik Filtreleri
zh_hans: 内容过滤工具

# ssettings_card_2_ios_5
source: Speed Limit
ar: السرعة القصوى
de: Geschwindigkeitsbegrenzung
es: Limitador de Velocidad
fi_fi: Nopeusrajoitus
fr: Limite de Vitesse
he: הגבלת מהירות
it: Limite di velocità
ja_jp: 制限速度
pt: Limite de velocidade
tr: Hız Limiti
zh_hans: 速度限制

# sst_des
source: Set a specific time for device usage
ar: تحديد وقت محدد لاستخدام الجهاز
de: Legen Sie eine bestimmte Zeit für die Gerätenutzung fest
es: Establecer una hora específica para el uso del dispositivo
fi_fi: Aseta tietty aika laitteen käytölle
fr: Définir une heure spécifique pour l'utilisation de l'appareil
he: הגדר זמן ספציפי לשימוש במכשיר
it: Imposta un orario specifico per l'utilizzo del dispositivo
ja_jp: デバイスの使用時間を特定に設定する
pt: Defina um horário específico para uso do dispositivo
tr: Cihaz kullanımı için belirli bir zaman ayarlayın
zh_hans: 设置设备使用的具体时间

# start_trial
source: Start 3-Day Free Trial
ar: ابدأ النسخة التجريبية المجانية لمدة 3 أيام
de: Starten Sie die kostenlose 3-Tage-Testversion
es: Comience la prueba gratuita de 3 días
fi_fi: Aloita 3 päivän ilmainen kokeilu
fr: Abonnez-vous aux fonctionnalités Premium de FamilyTime
he: התחל ניסיון חינם ל-3 ימים
it: Inizia la prova gratuita di 3 giorni
ja_jp: 3日間の無料トライアルを開始する
pt: Comece o teste gratuito de 3 dias
tr: 3 Günlük Ücretsiz Denemeyi Başlatın
zh_hans: 开始 3 天免费试用

# step1_title
source: Step 1
ar: الخطوة 1:
de: Schritt 1:
es: Paso 1:
fi_fi: Vaihe 1:
fr: Étape 1:
he: שלב 1:
it: Passo 1:
ja_jp: ステップ1：
pt: Passo 1:
tr: Adım 1:
zh_hans: 第1步：

# step2_title
source: Step 2
ar: الخطوة 2:
de: Schritt 2:
es: Paso 2:
fi_fi: Vaihe2:
fr: Étape 2:
he: שלב 2:
it: Passo 2:
ja_jp: ステップ2：
pt: Passo 2:
tr: Adım 2:
zh_hans: 第2步：

# step3_title
source: Step3:
ar: الخطوه 3:
de: Schritt 3:
es: Paso 3:
fi_fi: Vaihe 3:
fr: Étape 3:
he: שלב 3:
it: Passo 3:
ja_jp: ステップ3：
pt: Etapa 3:
tr: Adım 3:
zh_hans: 第 3 步：

# step_1_content_1
source: Choose the kid's device's OS to see setup instructions.
ar: اختر نظام تشغيل جهاز الطفل للاطلاع على تعليمات الإعداد.
de: OS der Geräte der Kinder wählen, um Anleitung zu sehen.
es: Elige el SO del dispositivo del niño para ver las instrucciones.
fi_fi: Valitse lapsen laitteen käyttöjärjestelmä nähdäksesi aloitusohjeet.
fr: Choisissez le SE de l'appareil de l'enfant pour voir les instructions de configuration.
he: בחר את מערכת ההפעלה של המכשיר של הילד כדי לראות את הוראות ההתקנה.
it: Scegli SO del dispositivo del bimbo per vedere le istruzioni di setup.
ja_jp: お子様のデバイスのOSを選択し、設定説明書をご覧ください。
pt: Escolha o sistema operacional do dispositivo para criança para ver as instruções de configuração.
tr: Kurulum talimatları için çocuğunuzun cihazının işletim sistemini seçin.
zh_hans: 选择孩子的设备的操作系统，然后查看设置说明。

# step_1_getstarted_bullet_1
source: Open get.familytime.io in browser, on kid\'s device
ar: افتح get.familytime.io في المتصفح ، على جهاز الأطفال
de: Öffnen Sie get.familytime.io im Browser auf dem Gerät des Kindes
es: Abra get.familytime.io en el navegador, en el dispositivo de los niños
fi_fi: Avaa get.familytime.io selaimessa lasten laitteella
fr: Ouvrez get.familytime.io dans le navigateur, sur l\'appareil des enfants
he: פתח את get.familytime.io בדפדפן, במכשיר ילדים
it: Apri get.familytime.io nel browser, sul dispositivo per bambini
ja_jp: 子供用デバイスのブラウザで get.familytime.io を開きます
pt: Abra get.familytime.io no navegador, no dispositivo infantil
tr: Çocuk cihazında tarayıcıda get.familytime.io\'yu açın
zh_hans: 在儿童设备的浏览器中打开 get.familytime.io

# step_1_link_text
source: Having difficulties? Tap here to talk to our support agent!
ar: هل تواجه صعوبات؟ اضغط هنا للتحدث مع وكيل الدعم الخاص بنا!
de: Schwierigkeiten? Hier tippen, um mit unserem Support zu sprechen!
es: ¿Tienes dificultades? ¡Toca aquí para hablar con nuestro agente de soporte!
fi_fi: Onko sinulla ongelmia? Napauta täällä keskustelemaan tukihenkilömme kanssa!
fr: Des difficultés? Cliquez ici pour discuter avec un de nos agents de soutien clientèle!
he: נתקל בקשיים? לחץ כאן כדי לדבר עם צוות התמיכה שלנו!
it: Hai qualche problema? Contatta il nostro Centro di Assistenza!
ja_jp: お困りですか？ここをタップして当サポートエージェントにお話しください！
pt: Está tendo dificuldades? Toque aqui para falar com nosso agente de suporte!
tr: Zorluk mu yaşıyorsunuz? Destek temsilcimizle konuşmak için dokunun!
zh_hans: 碰到问题了吗？点击这里与我们的客服沟通！

# step_1_option_3
source: I am not sure
ar: أنا غير متأكد
de: Bin mir nicht sicher
es: No estoy seguro
fi_fi: En ole varma
fr: Je ne suis pas sûr
he: אני לא בטוח
it: Non sono sicuro
ja_jp: わかりません
pt: Não tenho certeza
tr: Emin değilim
zh_hans: 我不确定

# step_1_title
source: Select OS
ar: حدد نظام التشغيل
de: OS auswählen
es: Elegir SO
fi_fi: Valitse käyttöjärjestelmä
fr: Sélection SE
he: בחר מערכת הפעלה
it: Scegli SO
ja_jp: OSの選択
pt: Selecione SO
tr: İşletim Sistemini Seçin
zh_hans: 选择操作系统

# step_2_alert_content_1
source: It looks like you have not activated your child yet. Please make sure you have followed all steps or contact FamilyTime customer support.
ar: يبدو أنك لم تقم بتنشيط جهاز طفلك حتى الآن. يرجى التأكد من اتباعك لجميع الخطوات أو الاتصال بدعم عملاء FamilyTime.
de: Es scheint, Sie haben Ihr Kind noch nicht aktiviert. Bitte stellen Sie sicher, dass Sie allen Schritten gefolgt sind oder kontaktieren Sie FamilyTime Kundensupport.
es: Parece que aún no has activado el dispositivo de tu hijo. Por favor, asegúrate de haber seguido todos los pasos o contacta al servicio de atención de FamilyTime.
fi_fi: Näyttää siltä että et ole aktivoinut lastasi vielä. Ole hyvä ja varmista että olet noudattanut kaikkia ohjeita tai ota yhteyttä FamilyTime asiakaspalveluun.
fr: Il semble que vous n'ayez pas encore activé votre enfant. Veuillez vous assurer que vous avez suivi toutes les étapes ou contactez le service clientèle de FamilyTime.
he: נראה שעדיין לא הפעלת את חשבונו של ילדך. אנא ודא שעברת על כל השלבים או צור קשר עם שירות הלקוחות של FamilyTime.
it: Sembra che l'attivazione non sia ancora stata eseguita. Assicurati di aver seguito tutti i passaggi o contatta l'assistenza FamilyTime
ja_jp: お子様のアクティベーションがまだのようです。すべてのステップを確認するか、FamilyTimeカスタマーサポートにお問い合わせください。
pt: Parece que você ainda não ativou o dispositivo do seu filho. Certifique-se de ter seguido todas as etapas ou entre em contato com o suporte ao cliente FamilyTime.
tr: Görünüşe göre çocuğunuzu henüz etkinleştirmemişsiniz. Lütfen tüm adımları uyguladığınızdan emin olun veya FamilyTime müşteri desteği ile iletişime geçin.
zh_hans: 看起来您还没有激活您的孩子账户。请确认您已经按照所有步骤操作，或联系 FamilyTime 客服获得支持。

# step_2_alert_content_2
source: It appears you do not have any browser installed on your phone to open this link.
ar: يبدو أنه ليس لديك أي متصفح مثبت على هاتفك لفتح هذا الرابط.
de: Es scheint, als wäre auf Ihrem Handy kein Browser installiert, um diesen Link zu öffnen.
es: Al parecer no tienes ningún navegador instalado para abrir este link.
fi_fi: Näyttää siltä että sinulla ei ole yhtäkään selainta asennettuna puhelimeesi, jossa avat tämä linkki
fr: Il semble que vous n'ayez pas de navigateur installé sur votre téléphone pour ouvrir ce lien.
he: נראה שאין לך שום דפדפן מותקן בטלפון על מנת לפתוח את הקישור הזה.
it: Sembra che non ci sia un browser installato sul telefono per aprire questo link.
ja_jp: このリンクを開くには、お使いの携帯電話にブラウザがインストールされていないようです。
pt: Parece que você não possui nenhum navegador instalado em seu telefone para abrir esse link.
tr: Bu bağlantıyı açmak için telefonunuzda yüklü herhangi bir tarayıcı yok gibi görünüyor.
zh_hans: 您的手机上好像并未安装任何浏览器，没办法打开这个链接。

# step_2_android_bullet_1
source: Open get.familytime.io in Chrome, on kid's device
ar: افتح get.familytime.io في Chrome على جهاز الطفل
de: Öffnen Sie get.familytime.io in Chrome auf dem Gerät Ihres Kindes
es: Abre get.familytime.io en Chrome en el dispositivo del niño
fi_fi: Avaa get.familytime.io Chrome, lapsesi laitteella
fr: Ouvrez get.familytime.io dans Chrome, sur l'appareil de l'enfant.
he: פתח את get.familytime.io ב-Chrome, במכשירו של הילד
it: Apri get.familytime.io in Chrome sul dispositivo del bambino
ja_jp: 子供の端末のChromeでget.familytime.ioを起動します
pt: Abra get.familytime.io no Chrome, no dispositivo para criança
tr: Çocuğun cihazında get.familytime.io'yu Chrome'da açın
zh_hans: 在孩子的设备上，在Chrome浏览器中打开get.familytime.io

# step_2_bullet_2
source: Download FamilyTime Jr. app on kid's device
ar: قم بتنزيل تطبيق FamilyTime Jr. على جهاز الطفل
de: Laden Sie FamilyTime Jr. App auf dem Gerät Ihres Kindes herunter
es: Descargar la app FamilyTime Jr. para el dispositivo del niño
fi_fi: Lataa FamilyTime Jr. Sovellus lapsesi laitteelle
fr: Téléchargez l'application FamilyTime Jr. sur l'appareil de l'enfant.
he: הורד את אפליקציית FamilyTime Jr. למכשירו של הילד
it: Scarica l'app FamilyTime Jr. sul dispositivo del bimbo
ja_jp: 子供の端末にFamilyTime Jr.アプリをダウンロードします
pt: Baixe o aplicativo FamilyTime Jr. no dispositivo para criança
tr: FamilyTime Jr. uygulamasını çocuğun cihazına indirin
zh_hans: 在孩子的设备上下载 FamilyTime Jr. 应用程序

# step_2_bullet_3
source: When the app opens, sign in with your account information.
ar: عند فتح التطبيق، قم بتسجيل الدخول باستخدام معلومات حسابك.
de: Wenn sich die App öffnet, melden Sie sich mit Ihren Kontoinformationen an.
es: Ingresa con los datos de tu cuenta cuando abra la app.
fi_fi: Kun sovellus avautuu, kirjaudu sisään käyttäjätiedoillasi
fr: Lorsque l'application s'ouvre, connectez-vous avec les informations de votre compte.
he: כאשר האפליקציה נפתחת, היכנס עם פרטי החשבון שלך.
it: Apri l'app e accedi con le informazioni del tuo account.
ja_jp: アプリが開いたら、アカウント情報を入力してサインインしてください。
pt: Quando o aplicativo abrir, faça login com as informações da sua conta.
tr: Uygulama açıldığında hesap bilgilerinizle oturum açın.
zh_hans: 应用程序打开后，用您的账户信息登录。
